{
  "Header": {
    "events": "Events",
    "shop": "Shop",
    "menu": "Menu / Cafe",
    "contact": "Contact"
  },
  "HeroSection": {
    "feed": "Feed your",
    "body-soul": "body & soul"
  },
  "WelcomeSection": {
    "title": "Welcome to",
    "top-text": "In the heart of the jungle, where the trees whisper ancient stories and the sun dances through the leaves, Yaguareté is born: a mystical refuge for the soul and the senses. Inspired by the strength and wisdom of the jaguar, this space is a portal to calm, introspection, and connection with the essential.",
    "bottom-text": "Here, every aroma, every flavor, and every moment is infused with the magic of nature. We invite you to leave behind the noise of the world and rediscover the power of the present, as the jaguar spirit guides you on a unique journey.",
    "close-text-top": "Be present | Breath | Enjoy",
    "close-text-bottom": "The jungle awaits",
    "sit": "Be present ",
    "breath": "Breath",
    "enjoy": "Enjoy"
  },
  "AboutSection": {
    "title": "About us",
    "subtitle": "Where esotericism and nature meet.",
    "top-text": "Yaguareté was born from a shared dream, woven between the jungle and the soul. The union of two loves: one person’s fascination with the esoteric, the mystical, and the intangible, and another’s deep connection to nature, its strength and serenity.",
    "bottom-text": "This space was conceived as a refuge where these two energies intertwine. Inspired by the jaguar, the guardian of the sacred in ancestral cultures, Yaguareté is a place of transformation, connection, and rest. Here, the jaguar spirit and the jungle sun remind us that we are one with the universe, and that true magic happens when we pause to listen.",
    "close-text-top": "Yaguareté is not just a café.",
    "close-text-bottom": "It is an experience & a meeting inviting you back to yourself."
  },
  "CallToAction": {
    "title": "Feed your body and soul under the jungle sun.",
    "top-text": "At Yaguareté, every visit is a journey: savor our delicious food, soulful beverages, and events that celebrate connection with nature and the mystical.",
    "close-text-top": "Come, share, and be inspired.",
    "close-text-bottom": "The magic of the jungle awaits you."
  },
  "Information": {
    "contact": "Contact",
    "newsletter": "Newsletter",
    "follow": "Follow us",
    "information": "Information",
    "visit": "Visit us",
    "come-visit": "Come to visit us"
  },
  "Menu": {
    "title": "Our Menu",
    "subtitle": "Delights born from the earth to awaken your senses",
    "main-text": "At Yaguareté, every dish and drink reflects our commitment to care and sustainability. We collaborate with local producers who provide us with fresh, authentic, and vibrant ingredients. We believe the magic lies not only in the flavors but also in the stories behind them: from the aroma of freshly brewed coffee to the sweetness of a crepe crafted with regional products.",
    "top-text": "Every ingredient tells a story; of the fields that nurtured it, the hands that cultivated it, and the nature that reminds us of its strength and abundance.",
    "bottom-text": "Explore the essence of our cuisine. Download the menu and discover an experience filled with flavor and care in every detail. ",
    "menu": "Menu",
    "download": "Click here to download the menu"
  }
}
